{
  "A": {
    "row": {
      "icon": "http://img4q.duitang.com/uploads/item/201504/14/20150414H1828_tJBhw.thumb.700_0.jpeg",
      "title": "五种不同的身材的创意搭配技巧",
      "like": 80,
      "skim": 1000,
      "content": "要知道，每一位菇凉都有着属于自己的身材特点，再穿衣搭配的时候，想要穿得美美的，那就必须得根据自己的身材去穿衣，今天，小编要和大家分享5种不同身材的穿衣搭配技巧，只要穿对了就很美！\n第一种身材：倒三角型身材\n倒三角型的身材就是肩部要比臀部、腰部的宽，就如同倒立的三角形，一般这种类型的菇凉，在选择上衣的时候，可以选择v领、u领等领型，下身可以选择a字裙、花苞裙等，这样才能够很好凸显出你小巧的臀部线条，切忌不要选择横条纹、垫肩、一字领的上衣。\n第二种身材：苹果型身材\n什么是苹果型身材？这种身材最大的特点就是脂肪大部分都积累在腹部，胳膊和腿是没有太多肉肉的，看起来就好像一个苹果的样子，这种身材的女生，在穿衣搭配的时候，一定要记得遮掩住腹部的赘肉，选择可以露出胳膊或者腿部肌肤的衣服，上衣可以选择不规则衬衫、避免过于单调的衣服，稍微有些凌乱的造型会在视觉上减少腹部赘肉的既视感，下装可以选择高腰牛仔裤搭配，如果比较胖，那么选择衣服颜色的时候，可以稍微入手一些深色系的。\n第三种身材：梨型身材\n相信梨型的身材应该大多数女生都很熟悉了吧？就是上身小，下身比较胖，就如同一个梨子一样，全身的脂肪都堆积在下身，特别是臀部和大腿，这种身材的菇凉在穿衣搭配时，要注意遮掩下半身，上衣可以选择微宽松版型的，避免过于修身的，下身可以选择阔腿裤、喇叭裤，或者是a字裙、伞裙等。\n第四种身材：沙漏型身材\n沙漏型的身材就是上半身和下半身都比较胖，只有中间腰部是比较纤细的，一般这种身材的女生，在穿衣打扮上，要适当选择露腰的衣服，微露出腰间的一些肌肤，能够很好转移众人的视线，而上下身都要进行遮掩，高腰的裤子或者是高腰裙子都是很不错的，上衣选择v领露腰上衣、不过于修身就好。\n第五种身材：矩形身材\n什么是矩形身材？就是肩部和臀部都比较宽，反而是腰间没有太多赘肉，这种身材在穿衣上，要修饰好肩宽的缺点，更要遮掩住臀宽的不足，v领上衣、小方领、斜肩的衣服都很不错，下身选择a字版型的裙子、裤子可以选择阔腿裤、直筒裤等。\n好啦，小编的分享就到这里了，5种不同身材的穿衣搭配技巧，只要穿对了就很美！你是什么身材，一定要穿对咯！",
      "detailed": "时尚搭配师",
      "author": "lily"
    },
    "row1": {
      "icon": "http://b-ssl.duitang.com/uploads/item/201501/13/20150113110633_NcGef.jpeg",
      "title": "按照5种不同的身材，教你5种不同的穿搭",
      "like": 80,
      "skim": 10090,
      "content": "减肥是女生一生的事业，很多女生都是吃货，爱吃然后又长胖，尤其是对于易胖体质的女生来说，比如我。这个时间很多人都在坚持减肥，希望在夏天可以瘦下来穿好看的衣服，那还没有瘦下来的女生怎么办？\n今年咱们就从身材入手，首先要了解自己的身材，之后再扬长避短！\n1、苹果型身材\n苹果型身材就是那种下肢纤细修长，但是腰腹浑圆突出的那种，这种身材腿细是她们的最大优势，但是过于丰满的腰腹穿衣怎么也不好看，这种身材可以选择宽松一点的上衣，紧身的裤子，这样可以显得瘦。\n2、梨形身材\n梨形身材就是那种下半身丰满，然后肩窄胸不算很大的那种，而且腰细胯部宽，就连腿上的肉也是非常多，大部分的女生都是这种身材，包括我啦！这种身材最关键的就是突出你的细腰，然后遮盖大粗腿，并且拉宽你的肩部。\n3、沙漏型身材\n这种身材真的是很多女生羡慕的，胸大腰细屁股大，该丰满的地方丰满，该细的地方细，但是有些女生觉得这种身材不好穿衣，其实这样的身材穿衣并不难，只要突出腰细的优势就可以了。\n4、倒三角型身材\n这种身材的特点就是肩宽臀窄的那种，呈现出倒三角的那种，而且下半身的肌肉线条之类的都非常完美，但是唯一要修饰的就是过宽的肩膀了，所以说穿衣尽量让上半身更简洁，而下半身适当增加厚度。\n5、矩形身材\n这种身材也是非常普遍的，属于健美型的身材，这种身材就是太直了，没有什么曲线，如果想要穿得更加好看，关键还是要选择那种中性风，这样更加显气质",
      "author": "时尚人",
      "detailed": "分享精彩时尚"
    }
  }
}